/* Context menu */
"-> Browser" = "-> Aller à";

/* Context menu */
"-> Mail" = "-> Envoyer à";

/* Toolbar Item:Bookmarks */
"Bookmarks" = "Signets";

/* Close window */
"All sessions will be closed" = "Toutes les sessions seront fermées";

/* Cancel */
"Cancel" = "Annuler";

/* Context menu */
"Clear Buffer" = "Effacer le tampon";

/* Toolbar Item: Close Session */
"Close" = "Fermer";

/* Toolbar Item Tip: Close */
"Close the current session" = "Fermer la session actuelle";

/* Close window */
"Close Window?" = "Fermer la fenêtre ?";

/* Close Session */
"The current session will be closed"="La session actuelle sera fermée";
"All unsaved data will be lost"="Toute donnée non enregistrée sera perdue";

/* Toolbar Item:Configure */
"Configure" = "Configurer";

/* Toolbar Item Tip:Configure */
"Configure current window" = "Configurer la fenêtre actuelle";

/* Context menu */
"Configure..." = "Configurer...";

/* Context menu */
"Copy" = "Copier";

/* Context menu */
"New Tab" = "Nouvel onglet";

/* Context menu */
"New Window" = "Nouvelle fenêtre";


/* Removal Alert */
"Do you really want to remove this item?" = "Voulez-vous réellement effacer cet élément ?";

/* Toolbar Item:New */
"Default Session"="Session par défaut";
"New" = "Nouvelle";
"Open in a new window"="Ouvrir dans une nouvelle fenêtre";
"Open a new session"="Ouvrir une nouvelle session";

/* OK */
"OK" = "OK";

/* Toolbar Item Tip:Bookmarks */
"Open the bookmarks" = "Ouvrir la fenêtre des signets";

/* Context menu */
"Paste" = "Coller";

/* Context menu */
"Save" = "Enregistrer";

/* Context menu */
"Select" = "Sélectionner";

/* Context menu */
"Move to new window" = "Déplacer vers une nouvelle fenêtre";

/* Anti-Idle: wrong input */
"Please enter a valid code (0~255)" = "Entrez svp un code valide (0~255)";

/* wrong input */
"Please enter a valid window size" = "Entrez svp une taille de fenêtre valide";

/* Remove */
"Remove" = "Effacer";

/* Context menu */
"Select All" = "Tout sélectionner";
"Save" = "Enregistrer";
"Print..." = "Imprimer...";
"Print Selection..." = "Imprimer la sélection...";

/* Removal Alert */
"There is no undo for this operation." = "Aucune annulation possible pour cette opération.";

/* wrong input */
"Wrong Input" = "Mauvaise entrée";

/* Upgrade */
"Upgrade Warning: New language encodings available!"="Avertissement de màj : De nouveaux encodages sont disponibles !";
"Please reset all the encoding settings in your preference and bookmarks"="Réinitialisez svp tous vos réglages liés aux encodages des jeux de caractères dans les préférences générales ainsi que dans vos signets";

/* Author */
"fabian"="fabian";
"Ujwal S. Setlur"="Ujwal S. Setlur";

/* About */
"Report A Bug"="Signaler un bogue";

/* Config */
"Configuration saved as a new entry in Bookmarks"="Configuration enregistrée comme nouvelle entrée dans les signets";
"Configuration saved"="Configuration enregistrée";

/* OS Version */
"Minimum_OS"="iTerm requiert OS X version 10.2 ou supérieure pour fonctionner. Cette application va à présent se fermer.";

/* Sorry */
"Sorry"="Désolé";

/* Quit */
"Quit"="Quitter";

/* PreferencePanel */
"Display"="Affichage";
"Shell"="Shell";
"Emulation"="Émulation";
"Color"="Couleur";

"Script"="Script";

/* Key Binding Profiles */
"Global"="Global";

/* Display Profiles */
"Default" = "Défaut";

/* Key Binding Actions */
"next tab"="onglet suivant";
"next window"="fenêtre suivante";
"previous tab"="onglet précédent";
"previous window"="fenêtre précédente";
"scroll end"="bas du tampon";
"scroll home"="départ";
"scroll line down"="ligne suivante";
"scroll line up"="ligne précédente";
"scroll page down"="descendre";
"scroll page up"="monter";
"send ^["="envoyer ^[";
"send hex code"="envoyer un code hexa";
"ignore"="ignorer";
"unknown action ID"="ID de l'action inconnu";

/* Key Names */
"cursor down"="⇣";
"cursor left"="⇠";
"cursor right"="⇢";
"cursor up"="⇡";
"del"="⌦";
"delete"="⌫";
"end"="fin";
"enter"="enter";
"help"="help";
"home"="départ";
"numlock"="⌧";
"page down"="↘";
"page up"="↖";
"unknown key"="touche inconnue";

/* Save Confirmation */
"Display Profile Saved To: %@"="Display Profile Saved To: %@";
"Terminal Profile Saved To: %@"="Terminal Profile Saved To: %@";
"All bookmarks associated with this profile are affected"="All bookmarks associated with this profile are affected";

/* Bookmarks */
"Show Bookmarks" = "Show Bookmarks";
"Hide Bookmarks"="Hide Bookmarks";

/* Warning */
"Warning!" = "Warning!";

/* Keyboard Input */
"Keyboard input will be sent to all sessions in this terminal." = "Keyboard input will be sent to all sessions in this terminal.";